{
  "meta": {
    "title": "VIG | О компании",
    "desc": "Проектирование, производство, монтаж, накладка и обслуживание инженерных систем",
    "keywords": "вентиляция, кондиционирование, проектирование, производство, монтаж, накладка, обслуживание"
  },
  "title": "О компании",
  "paragraphs": [
    {
      "title": "ООО \"Вент-Интер групп\"",
      "descriptions": [
        "Современные инженерные системы – это фундамент для успешного развития бизнеса наших клиентов. Наша компания является признанным экспертом в области инженерных систем. Это стало возможным благодаря профессиональной и опытной команде, эффективному управлению проектами и системе менеджмента качества."
      ]
    },
    {
      "title": "История",
      "descriptions": [
        "Компания Вент-Интер групп была основана в 1990 году как первое Российско-Финское совместное предприятие по производству воздуховодов и предоставлению услуг в области вентиляции и кондиционирования воздуха для объектов различного назначения.",
        "С течением времени компания развивалась: в 1996 году стала 100% Российским предприятием, в 2005 году переименована в Вент-Интер Инжиниринг, а в 2009 году сменила название на Вент-Интер Групп.",
        "С 2022 года компания Вент-Интер Групп является участником внешнеэкономической деятельности и поставляет оборудование Huber & Ranner."
      ]
    },
    {
      "title": "Наша политика",
      "descriptions": [
        "Мы придерживаемся принципов, которые делают нас надежными и ответственными партнерами в области инженерных решений:",
        [
          "Мы всегда ставим потребности наших заказчиков на первое место, стремясь предложить максимально качественные услуги.",
          "Мы ценим здоровье наших сотрудников и обеспечиваем безопасные условия труда, постоянно повышая их профессиональный уровень.",
          "Мы активно заботимся о защите окружающей среды, принимая меры по снижению воздействия на нее."
        ]
      ]
    },
    {
      "title": "Основные направления деятельности",
      "descriptions": [
        "Мы специализируемся на обеспечении объектов различного уровня сложности современными инженерными системами. Наши основные услуги включают в себя:",
        [
          "Проведение первичных исследований и консультаций для определения оптимальных технических решений.",
          "Разработку концепции и технического задания, с последующим компьютерным проектированием и разработкой проектной документации.",
          "Поставку оборудования по всей территории страны и выполнение монтажных работ с последующим пусконаладочным обслуживанием.",
          "Производство воздуховодов и вентиляционно-отопительного оборудования высокого качества.",
          "Обеспечение сервисной поддержки, гарантийного и послегарантийного обслуживания для долгосрочной работоспособности систем."
        ]
      ]
    },
    {
      "title": "Наши преимущества",
      "descriptions": [
        "Наша компания предлагает индивидуальный подход к каждому клиенту, гарантируя высокое качество работ и своевременное выполнение проектов.",
        [
          "Опытные специалисты в области вентиляции и сантехники.",
          "Использование современных технологий и оборудования.",
          "Гарантированное соблюдение сроков и бюджета проекта."
        ]
      ]
    }
  ]
}
