{
  "meta": {
    "title": "VIG | About the company",
    "desc": "Design, production, installation, installation and maintenance of engineering systems",
    "keywords": "ventilation, air conditioning, design, production, installation, lining, maintenance"
  },
  "title": "About the company",
  "paragraphs": [
    {
      "title": "LLC \"Vent-Inter Group\"",
      "descriptions": [
        "Modern engineering systems are the foundation for the successful development of our clients' businesses. Our company is a recognized expert in the field of engineering systems. This was made possible thanks to a professional and experienced team, effective project management and a quality management system."
      ]
    },
    {
      "title": "History",
      "descriptions": [
        "The Vent-Inter Group company was founded in 1990 as the first Russian-Finnish joint venture for the production of air ducts and the provision of services in the field of ventilation and air conditioning for various purposes.",
        "Over time, the company developed: in 1996 it became a 100% Russian enterprise, in 2005 it was renamed Vent-Inter Engineering, and in 2009 it changed its name to Vent-Inter Group.",
        "Since 2022, Vent-Inter Group has been a participant in foreign economic activity and supplies Huber & Ranner equipment."
      ]
    },
    {
      "title": "Our Policy",
      "descriptions": [
        "We adhere to the principles that make us reliable and responsible partners in the field of engineering solutions:",
        [
          "We always put the needs of our customers first, striving to offer the highest quality services.",
          "We value the health of our employees and provide safe working conditions, constantly improving their professional level.",
          "We are actively committed to protecting the environment by taking measures to reduce our impact."
        ]
      ]
    },
    {
      "title": "Main areas of activity",
      "descriptions": [
        "We specialize in providing facilities of various levels of complexity with modern engineering systems. Our main services include:",
        [
          "Conducting primary research and consultations to determine optimal technical solutions.",
          "Development of the concept and technical specifications, followed by computer-aided design and development of project documentation.",
          "Delivery of equipment throughout the country and performance of installation work with subsequent commissioning services.",
          "Production of high quality air ducts and ventilation and heating equipment.",
          "Providing service support, warranty and post-warranty service for long-term system performance."
        ]
      ]
    },
    {
      "title": "Our advantages",
      "descriptions": [
        "Our company offers an individual approach to each client, guaranteeing high quality work and timely completion of projects.",
        [
          "Experienced specialists in the field of ventilation and plumbing.",
          "Use of modern technologies and equipment.",
          "Guaranteed compliance with project deadlines and budget."
        ]
      ]
    }
  ]
}
